/* Localized versions of Info.plist keys */

CFBundleDisplayName = "GoToMeeting v10.20.0";

NSHumanReadableCopyright = "Copyright © 2024 LogMeIn, Inc.\nTodos los derechos reservados.";

NSCameraUsageDescription = "Haga clic en Aceptar para obtener una vista previa de su cámara web y compartirla durante la reunión. Puede cambiar esto cuando quiera en Preferencias del sistema > Privacidad.";

NSMicrophoneUsageDescription = "Haga clic en Aceptar para que los demás puedan oírle durante la reunión. Puede cambiar esto cuando quiera en Preferencias del sistema > Privacidad.";
